export const AboutData = {
    mn: [
        {
            label: 'Бидний тухай',
            path: '/pages/about-us',
            contents: [
                {
                    tab: 'Танилцуулга',
                    body: " Монгол Улсын төмөр замын үндэсний сүлжээг хөгжүүлэх, төмөр замын салбарын хөгжлийг тодорхойлогч үндэсний компани байх. Төрөөс төмөр замын тээврийн талаар баримтлах бодлогыг хэрэгжүүлж, төмөр замын суурь бүтцийг нэгдсэн удирдлага, зохион байгуулалттайгаар цогцоор нь шийднэ.",
                },

                {
                    tab: 'Бүтэц',
                    body: 'asdf',

                },
                {
                    tab: 'Нийгмийн хариуцлага',
                    body: 'asdf',

                },
                {
                    tab: 'Үйл ажиллагааны тайлан',
                    body: 'asdf',

                },

            ],

        }


    ],
    en: [
        {
            label: 'About Us',
            path: '/pages/about-us',
            contents: [
                {
                    tab: 'About Us',
                    body: " Монгол Улсын төмөр замын үндэсний сүлжээг хөгжүүлэх, төмөр замын салбарын хөгжлийг тодорхойлогч үндэсний компани байх. Төрөөс төмөр замын тээврийн талаар баримтлах бодлогыг хэрэгжүүлж, төмөр замын суурь бүтцийг нэгдсэн удирдлага, зохион байгуулалттайгаар цогцоор нь шийднэ.",
                },

            ],

        }


    ]
}

export const AboutTimelineData = [
    {
        title: 'Чойбалсан-Хөөт-Бичигт чиглэлийн 415 орчим км төмөр замын төслийн бүтээн байгуулалтын ажлыг эхлүүлэв. ',
        description: '',
        date: '2022-07-02',
        number: ''
    },
    {
        title: 'Монгол Улсын Засгийн газрын хуралдаанаар Зүүн босоо тэнхлэгийн буюу Чойбалсан-Хөөт, Хөөт-Бичигт чиглэлийн 426,6 км, Баруун босоо тэнхлэгийн буюу Арцсуурь-Шивээхүрэн-Нарийнсухайт чиглэлийн 1255 км төмөр замыг барих, ашиглах, шилжүүлэх концессын эрхийг Засгийн газрын 2013 оны 28 дугаар тогтоолоор “Монголын төмөр зам” ТӨХК-д олгосон тогтоолын төслийг албажуулан баталлаа. ',
        description: '',
        date: '2022-03-16',
        number: ''
    },
    {
        title: '"Тавантолгой-Зүүнбаян" чиглэлийн 416.1 км төмөр замын дээд бүтцийг угсарч дуусан анхны аж ахуйн галт тэргийг аялуулж туршив. ',
        description: '',
        date: '2021-05-23',
        number: ''
    },
    {
        title: `Монгол Улсын Засгийн газрын хуралдаанаар "Зүүнбаян төмөр зам" ХХК-ийг байгуулсан. 
        Зүүнбаян төмөр зам" ХХК-ийн 66 хувийг "Эрдэнэс тавантолгой" ХК, 34 хувийг "Монголын төмөр зам" ТӨХК эзэмших юм.`,
        description: '',
        date: '2020-09-23',
        number: ''
    },

    {
        title: `"Тавантолгой-Зүүнбаян" чиглэлийн 414.6 км төмөр замын эхний 50 км-ын зам төмрийг угсарч, Монгол Улсын Ерөнхий сайд У.Хүрэлсүх хүлээн авлаа. `,
        description: '',
        date: '2020-06-13',
        number: ''
    },
    {
        title: `2019 оны 04 дүгээр сарын 10-ны өдөр “Тавантолгой-Зүүнбаян чиглэлийн төмөр замын төслийн талаар авах зарим арга хэмжээний тухай” Монгол Улсын Засгийн газрын 135 дугаар тогтоол гарсан.`,
        description: '',
        date: '2019-04-10',
        number: ''
    },
    {
        title: `"Монголын төмөр зам" ТӨХК-ийн 51 хувь, БНХАУ-ын ӨМӨЗО-ны "Өвөрмонголын уурхайн үйлдвжрийн эд хөрөнгийн хамааралтын" ХХК болон түүний 100 хувийн хөрөнгө оруулалттай, Монгол Улсад бүртгэлтэй "Монголиа уул уурхайн хөрөнгийн менежмент" компанийн 49 хувийн хамтарсан "Монгол порт групп" хязгаарлагдмал хариуцлагатай компанийг үүсгэн байгуулав. `,
        description: '',
        date: '2018-12-11',
        number: ''
    },
    {
        title: `2018 оны 08 дугаар сарын 08-ны өдөр “Монголын төмөр зам” ТӨХК-д олгосон “Тавантолгой-Гашуунсухайт” чиглэлийн төмөр замын суурь бүтэц барих тусгай зөвшөөрлийг цуцалж, “Тавантолгой төмөр зам” ХХК-ийг байгуулан зөвшөөрлийг 5 жилийн хугацаатай олгох тухай Монгол Улсын Засгийн газрын 232 дугаар тогтоол батлагдав.`,
        description: '',
        date: '2018-08-08',
        number: ''
    },
    {
        title: `2018 оны 08 дугаар сарын 01-ний өдөр Шивээхүрэн-Сэхэ хилийн боомтын төмөр замын бүтээн байгуулалтын ажлыг эрчимжүүлэх “Нарийнсухайт-Шивээхүрэн төмөр зам” хамтарсан компани байгуулж тус чиглэлийн төмөр замыг 2019 онд багтаан ашиглалтад оруулах тухай Монгол Улсын Засгийн газрын 232 дугаар тогтоол батлагдав.`,
        description: '',
        date: '2018-08-01',
        number: ''
    },
    {
        title: `2018 оны 01 сарын 22-23.“Төмөр замын зүүн коридор – бүс нутаг ба уул уурхайн хөгжил” Олон улсын зөвлөлдөх уулзалт`,
        description: '',
        date: '2018-01-22',
        number: ''
    },
    {
        title: `Ачааны вагон угсрах үйлдвэрийн урьдчилсан ТЭЗҮ-ийг боловсруулсан.`,
        description: '',
        date: '2017-05-04',
        number: ''
    },
    {
        title: `Нарийнсухайт-Шивээхүрэн чиглэлийн төмөр замын төслийн урьдчилсан ТЭЗҮ боловсруулсан.
        "МТЗ" ТӨХК нь компанийн инженер мэргэжилтнүүдэд тулгуурлан Нарийнсухайт-Шивээхүрэн чиглэлийн төмөр замын төслийн урьдчилсан ТЭЗҮ боловсруулсан`,
        description: '',
        date: '2017-01-27',
        number: ''
    },
    {
        title: `Зүүн босоо коридор буюу Эрээнцав-Чойбалсан-Хөөт-Бичигт чиглэлийн төмөр замын эдийн засгийн үндэслэлийн урьдчилсан судалгаа болон дотоодын ба дамжин өнгөрөх ачаа тээврийн хэмжээний судалгааны үр дүнг 30 жилийн динамикаар таамаглах загвар боловсруулах, төслийн хөрөнгө оруулалтын зардлын хувилбаруудаар санхүүгийн загварчлал боловсруулах ажлуудыг гүйцэтгэсэн.`,
        description: '',
        date: '2017-01-27',
        number: ''
    },
    {
        title: `"МТЗ" ТӨХК нь компанийн тооцоолж буй хөрөнгө оруулалт болон ойрын хугацааны ачаа хэмжээний таамаглалаас хамаарсан санхүүгийн загварчлал боловсруулж санхүүгийн үр ашгийг тооцоолсон.Дорнод, Сүхбаатар аймгийн ашигт малтмалын ордуудын нөөц, тусгай зөвшөөрөл, зарим ААН-ын орд ашиглах хүчин чадлыг үндэслэн Хөөт-Бичигт чиглэлийн төмөр замын  чигийн дагуу 100 км дотор байрлах боломжит ачааны хэмжээг тодорхойлсон.`,
        description: '',
        date: '2017-01-27',
        number: ''
    },
    {
        title: `2017 оны 01 дүгээр сарын 25-27-нд “Төрөөс төмөр замын тээврийн талаар баримтлах бодлогын хэрэгжилтийг хангах тухай” тогтоолын төсөл, Зүүнбаян-Ханги чиглэлийг ТТЗТТББ-д тусгахаар УИХ-ын Эдийн засгийн байнгын хороогоор хэлэлцүүлэв.`,
        description: '',
        date: '2017-01-25',
        number: ''
    },
    {
        title: `БНХАУ-ын Тяньжин хотын Бинхай шинэ дүүргийн Дунзян чөлөөт боомтын бүсэд тээвэр логистикийн төв байгуулах ажлыг хэрэгжүүлэх, хоёр улсын худалдаа, эдийн засгийн хамтын ажиллагааг эрчимжүүлэх зорилго бүхий Зам, тээврийн хөгжлийн Дэд сайдаар ахлуулсан ажлын хэсэг байгуулагдсан`,
        description: '',
        date: '2017-01-13',
        number: ''
    },
    {
        title: `Зүүнбаян-Ханги, Хөөт-Чойбалсан чиглэлийн төмөр замыг барьж байгуулах хүрээнд 2016 оны 12 сарын 26-ны өдөр “МТЗ” ТӨХК, БНХАУ-ын “Си Ар И Си” компанитай санамж бичиг зурсан.`,
        description: '',
        date: '2016-12-26',
        number: ''
    },
    {
        title: `Зүүнбаян-Ханги чиглэлийн төмөр замын төсөл Монгол Улсын Засгийн газрын хуралдаанаар 2016 оны 12 дугаар сарын 21-нд хэлэлцэгдэн дэмжигдэж Засгийн газрын хуралдааны 61 дүгээр тэмдэглэл гарсан.`,
        description: '',
        date: '2016-12-21',
        number: ''
    },
    {
        title: `Хөөт-Нөмрөгийн чиглэлийн урьдчилсан ТЭЗҮ-ийг “Жилинь мужийн Чанчунь-Жилинь-Түмэн голын стратегийн хэрэгжилтийн удирдлагын газар санхүүжүүлэн захиалж, Хятадын төмөр замын зураг төслийн гуравдугаар товчоо хариуцан гүйцэтгэж байгаа бөгөөд ТЭЗҮ-ийн судалгааны дундын тайланг 2016 оны 05 сард танилцуулав.`,
        description: '',
        date: '2016-05-04',
        number: ''
    },
    {
        title: `2016 оны 04 сар. Төмөр замуудын хамтын ажиллагааны байгууллагад гишүүнээр элссэн.`,
        description: '',
        date: '2016-04-25',
        number: ''
    },
    {
        title: `“Сэлэнгэ аймгийн Хүдэр суманд орших Төмөртэй ордоос “Болдтөмөр Ерөө Гол”ХХК-ийн Хандгайт өртөө хүртэлх 33.4 км төмөр замыг ачиж буулгах терминалын хамт “Монголын төмөр зам” ТӨХК-д шилжүүлсэн. 2016 оны 04 сарын 03-наас тээвэрлэлтийн үйл ажиллагаа явуулж 2018 оны 01 улирлын байдлаар 1,7 сая тн төмрийн хүдэр тээвэрлээд байна.`,
        description: '',
        date: '2016-02-01',
        number: ''
    },
    {
        title: `“Монголын төмөр зам” ТӨХК-ийн Гүйцэтгэх захирлын 2015 оны 12 дугаар сарын 22-ны өдрийн А/64 тоот тушаалаар Зүүнбаян-Хангийн чиглэлийн төмөр замын төслийн техник-эдийн засгийн урьдчилсан судалгаа хийх үүрэг бүхий ажлын хэсэг байгуулагдсан.`,
        description: '',
        date: '2015-12-22',
        number: ''
    },
    {
        title: `“МТЗ” ТӨХК нь Нарийнсухайт – Шивээхүрэн чиглэлийн төмөр замын ТЭЗҮ-г боловсруулах, ажлын зураг төсөл, инженерийн тооцоо хийх, барилгын ажлыг санхүүжүүлэх, төмөр замын суурь бүтэц ашиглах, шилжүүлэх, өмчлөх тухай хамтран ажиллах санамж бичгийг энэ өдөр “Монголын алт” ХХК-тай байгуулсан.`,
        description: '',
        date: '2015-07-21',
        number: ''
    },
]

export const AboutTusgaiZowshoorolData = [
    {
        image: 'https://cdn.shopify.com/s/files/1/0718/0445/3175/files/suuri-butets1_d2478a42-7e88-4616-9848-f7af18bb5c47.png?v=1675136618',
        title: 'Төмөр замын тээвэрлэлтийн үйл ажиллагаа эрхлэх',
        handle: ''
    },
    {
        image: 'https://cdn.shopify.com/s/files/1/0718/0445/3175/files/teewrlelt1.png?v=1675136619',
        title: 'Төмөр замын тээвэр зуучлал',
        handle: ''
    },
    {
        image: 'https://cdn.shopify.com/s/files/1/0718/0445/3175/files/tt3.png?v=1675136619',
        title: 'Төмөр замын суурь бүтэц барих',
        handle: ''
    }
]

export const AboutNiigminHariutslagaData = [
    {
        title: `Тавантолгой ордоос ачигдсан 2899 тонн сайжруулсан шахмал түлшний
        түүхий эдийг ““Монголын төмөр зам” ТӨХК өөрийн эзэмшлийн CКD4B
        зүтгүүр болон ачааны 50 вагоноор “Тавантолгой-Зүүнбаян” чиглэлийн
        416,1 км төмөр замаар тээвэрлэж Улаанбаатар хотод 2022 оны 09
        дүгээр сарын 13-ны өдөр авч ирж “Тавантолгой түлш” ХХК-д хүлээлгэн
        өглөө.`,
        description: `Тавантолгой ордоос ачигдсан 2899 тонн сайжруулсан шахмал түлшний
        түүхий эдийг ““Монголын төмөр зам” ТӨХК өөрийн эзэмшлийн CКD4B
        зүтгүүр болон ачааны 50 вагоноор “Тавантолгой-Зүүнбаян” чиглэлийн
        416,1 км төмөр замаар тээвэрлэж Улаанбаатар хотод 2022 оны 09
        дүгээр сарын 13-ны өдөр авч ирж “Тавантолгой түлш” ХХК-д хүлээлгэн
        өглөө. `,
        handle: '',
        image: '',
        date: '2022.09.13 '
    },
    {
        title: `“Тэрбум мод” үндэсний хөдөлгөөн, Мод тарих үндэсний өдрийг угтаж
        Баруун салаа Бумбатын рашаанд тарьсан 100 ш модны тордолгоо
        хийж шинээр 50 ш мод тарьсан. `,
        description: '',
        handle: '',
        image: '',
        date: '2022.05.20'
    },
    {
        title: `Тавантолгой-Зүүнбаян чиглэлийн төмөр замын өртөө зөрлөгүүдэд
        говийн хөрсөн үрслүүлсэн нийт 1000 ш модны суулгацыг тарьсан.`,
        description: '',
        handle: '',
        image: '',
        date: '2022.05.13 '
    },
    {
        title: `Гүйцэтгэх захирлын А/75 тоот Санхүүгийн тусламж үзүүлэх тухай
        тушаалаар төвлөрсөн халаалтгүй, галлагаатай гэр, байшинд
        амьдардаг ажилтнуудад 2021 оны өвлийн бэлтгэлд зориулж нэг
        удаагийн мөнгөн тусламж үзүүлэв. `,
        description: '',
        handle: '',
        image: '',
        date: '2021.10.28 '
    },
    {
        title: `Тэрбум мод үндэсний хөдөлгөөнд нэгдэж 100 модны суулгацыг
        тарилаа.`,
        description: '',
        handle: '',
        image: '',
        date: '2021.10.09'
    },
    {
        title: `Тэрбум мод үндэсний хөдөлгөөнд нэгдэж анхны 50 модны суулгацыг
        тарилаа. `,
        description: '',
        handle: '',
        image: '',
        date: '2021.10.02 '
    },
    {
        title: `ТТ-ЗБ төмөр замын өртөөдөд нийт 200 модны суулгац тарив. `,
        description: '',
        handle: '',
        image: '',
        date: '2021.04.25 '
    }

]