export const CareerData = [
    {
        career: "Дохиоллын механик",
        department: "/all",
        date: "2023.02.28"
    },



];

export const CareerTabs = {
    tabList: [
        {
            label: 'Нээлттэй ажлын байр ',
            path: '/pages/about-us',
            contents: [
                // {
                //     tab: 'Нээлттэй ажлын байр',
                //     body: " Монгол Улсын төмөр замын үндэсний сүлжээг хөгжүүлэх, төмөр замын салбарын хөгжлийг тодорхойлогч үндэсний компани байх. Төрөөс төмөр замын тээврийн талаар баримтлах бодлогыг хэрэгжүүлж, төмөр замын суурь бүтцийг нэгдсэн удирдлага, зохион байгуулалттайгаар цогцоор нь шийднэ.",
                // },
                {
                    tab: 'Хүний нөөц',
                    body: 'asdf',

                },

                {
                    tab: 'Нээлттэй ажлын байр',
                    body: 'asdf',

                },

                {
                    tab: 'Компанийн дүрэм, журам',
                    body: 'asdf',

                },


            ],

        }


    ]
}

export const HrSectionData = [
    {
        img: 'https://cdn.shopify.com/s/files/1/0487/8532/6242/files/h22.png?v=1673591767',
        title: 'Удирдлагын ил тод байдал',
        description: `Компанийн, чиг үүргийг үр ашиг, үр нөлөөтэй боловсруулж, хэрэгжүүлэх болон төрийн алба,
        өөрчлөлт шинэчлэлтэд зохицож чадах үнэт зүйлс, мэдлэг чадвар бүхий хүний нөөцийг
        төлөвшүүлэх.`,
        handle: '/'
    },
    {
        img: 'https://cdn.shopify.com/s/files/1/0487/8532/6242/files/bg1.png?v=1673863203',
        title: 'Хүний нөөцийн стратеги',
        description: `Компанийн, чиг үүргийг үр ашиг, үр нөлөөтэй боловсруулж, хэрэгжүүлэх болон төрийн алба,
        өөрчлөлт шинэчлэлтэд зохицож чадах үнэт зүйлс, мэдлэг чадвар бүхий хүний нөөцийг
        төлөвшүүлэх.`,
        handle: '/'
    },
    {
        img: 'https://cdn.shopify.com/s/files/1/0487/8532/6242/files/b2_d21fff4f-eb5e-45a8-87d9-fd6121d88789.png?v=1673590043',
        title: 'Удирдлагын ил тод байдал',
        description: `Компанийн, чиг үүргийг үр ашиг, үр нөлөөтэй боловсруулж, хэрэгжүүлэх болон төрийн алба,
        өөрчлөлт шинэчлэлтэд зохицож чадах үнэт зүйлс, мэдлэг чадвар бүхий хүний нөөцийг
        төлөвшүүлэх.`,
        handle: '/'
    },
]

export const HrRulesData = [
    {
        title: '"Монголын төмөр зам" ТӨХК-ийн дүрэм',
        handle: '',
        date: '2023.01.29'
    },
    {
        title: 'Албан хэрэг хөтлөлтийн журам /Шинэчлэгдсэн/',
        handle: '',
        date: '2023.01.29'
    },
    {
        title: 'Хөдөлмөрийн дотоод журам /шинэчлэгдсэн/',
        handle: '',
        date: '2023.01.29'
    },
    {
        title: 'Хяналт шалгалтын дүрэм',
        handle: '',
        date: '2023.01.29'
    },
    {
        title: 'Дотоод аудитын дүрэм',
        handle: '',
        date: '2023.01.29'
    },
    {
        title: '"Монголын төмөр зам" ТӨХК-ийн дүрэм',
        handle: '',
        date: '2023.01.29'
    },
    {
        title: '"Монголын төмөр зам" ТӨХК-ийн дүрэм',
        handle: '',
        date: '2023.01.29'
    },
    {
        title: '"Монголын төмөр зам" ТӨХК-ийн дүрэм',
        handle: '',
        date: '2023.01.29'
    },
    {
        title: '"Монголын төмөр зам" ТӨХК-ийн дүрэм',
        handle: '',
        date: '2023.01.29'
    },
    {
        title: '"Монголын төмөр зам" ТӨХК-ийн дүрэм',
        handle: '',
        date: '2023.01.29'
    },
    {
        title: '"Монголын төмөр зам" ТӨХК-ийн дүрэм',
        handle: '',
        date: '2023.01.29'
    },
    {
        title: '"Монголын төмөр зам" ТӨХК-ийн дүрэм',
        handle: '',
        date: '2023.01.29'
    },
]