export const ProjectHomeData = [
  {
    title: "Шинэ төмөр төсөл",
    description: "Төрөөс төмөр замын тээврийн талаар баримтлах бодлого”-ын эхний үе шатад тусгасан 1800 км төмөр замын бүтээн байгуулалтын ажлыг  Монгол Улсад хийж гүйцэтгэнэ",
    handle: "/",
    imgDesk: "https://res.cloudinary.com/dlo8veppc/image/upload/v1676132764/mtz-promo/tusliin_talbai_10_virevo.jpg",
    imgMob: "",
  },
  {
    title: "Тяньжин тээвэр логистик төв",
    description: "БНХАУ-ын Тяньжин хотын Дунзьяан боомтод 10 га газрыг нэн хөнгөлөлттэй нөхцөлөөр 50 жилийн хугацаатай эзэмшиж, тээвэр логистикийн үйл ажиллагаа эрхэлнэ.",

    handle: "",
    imgDesk: "https://cdn.shopify.com/s/files/1/0487/8532/6242/files/s1.png?v=1673589355",
    imgMob: "",
  },
  {
    title: "Бүс нутгийн логистик төв",
    description: "Ачааны терминал, логистикийн үйлчилгээг бий болгох, авто замаас төмөр зам руу ачилтад зориулсан тоног төхөөрөмж, менежментийн системийг нэвтрүүлнэ",

    handle: "",
    imgDesk: "https://cdn.shopify.com/s/files/1/0487/8532/6242/files/s1.png?v=1673589355",
    imgMob: "",
  },
  {
    title: "Төмөртэй өртөө",
    description: "Хандгайт өртөөнөөс төмөр замын олон улсын үндсэн сүлжээтэй холбогдсоноор уул уурхайн бүтээгдэхүүнийг дэлхийн зах зээлд гаргах боломжийг нэвтрүүлж байна",

    handle: "",
    imgDesk: "https://cdn.shopify.com/s/files/1/0487/8532/6242/files/s1.png?v=1673589355",
    imgMob: "",
  },
  {
    title: "Шинэ төмөр төсөл",
    description: "Төрөөс төмөр замын тээврийн талаар баримтлах бодлого”-ын эхний үе шатад тусгасан 1800 км төмөр замын бүтээн байгуулалтын ажлыг  Монгол Улсад хийж гүйцэтгэнэ",
    handle: "/",
    imgDesk: "https://cdn.shopify.com/s/files/1/0487/8532/6242/files/s1.png?v=1673589355",
    imgMob: "",
  },
];

export const ProjectData = [
  {
    title: "Шинэ төмөр зам төсөл",
    description: "Төрөөс төмөр замын тээврийн талаар баримтлах бодлого”-ын эхний үе шатад тусгасан 1800 км төмөр замын бүтээн байгуулалтын ажлыг  Монгол Улсад хийж гүйцэтгэнэ",
    handle: "/handle",
    imgDesk: "https://res.cloudinary.com/dlo8veppc/image/upload/v1676132764/mtz-promo/tusliin_talbai_10_virevo.jpg",
    imgMob: "",
  },
  {
    title: "Тяньжин тээвэр логистик төв төсөл",
    description: "БНХАУ-ын Тяньжин хотын Дунзьяан боомтод 10 га газрыг нэн хөнгөлөлттэй нөхцөлөөр 50 жилийн хугацаатай эзэмшиж, тээвэр логистикийн үйл ажиллагаа эрхэлнэ.",

    handle: "/handle",
    imgDesk: "https://cdn.shopify.com/s/files/1/0718/0445/3175/files/pic2.png?v=1675240994",
    imgMob: "",
  },
  {
    title: "Бүс нутгийн логистик төв",
    description: "Ачааны терминал, логистикийн үйлчилгээг бий болгох, авто замаас төмөр зам руу ачилтад зориулсан тоног төхөөрөмж, менежментийн системийг нэвтрүүлнэ",

    handle: "/handle",
    imgDesk: "https://cdn.shopify.com/s/files/1/0487/8532/6242/files/h22.png?v=1673591767",
    imgMob: "",
  },
  {
    title: "Төмөртэй өртөө",
    description: "Хандгайт өртөөнөөс төмөр замын олон улсын үндсэн сүлжээтэй холбогдсоноор уул уурхайн бүтээгдэхүүнийг дэлхийн зах зээлд гаргах боломжийг нэвтрүүлж байна",

    handle: "/handle",
    imgDesk: "https://cdn.shopify.com/s/files/1/0487/8532/6242/files/s1.png?v=1673589355",
    imgMob: "",
  },

];
