
export const PromoData = [
    {
        title: `Хэвлэл мэдээллийн байгууллага, сэтгүүлч та бүхнийг урьж байна`,
        description: 'Төрөөс төмөр замын тээврийн талаар баримтлах',
        handle: "/"
    },

    {
        title: "Тавантолгой-Зүүнбаян чиглэлийн төмөр замын гэрээг нууцаас гаргалаа",
        description: 'Төрөөс төмөр замын тээврийн талаар баримтлах',
        handle: "/"
    },
    {
        title: "Хэвлэл мэдээллийн байгууллага, сэтгүүлч та бүхнийг урьж байна",
        description: 'Төрөөс төмөр замын тээврийн талаар баримтлах',
        handle: "/"
    },

]